{
    "version": "https://jsonfeed.org/version/1",
    "title": "RonasUfa",
    "description": "",
    "home_page_url": "https://neftekamsksmart.ru/ufa",
    "feed_url": "https://neftekamsksmart.ru/ufa/feed.json",
    "user_comment": "",
    "icon": "https://neftekamsksmart.ru/ufa/media/website/ronas_O.png",
    "author": {
        "name": "Ronas"
    },
    "items": [
        {
            "id": "https://neftekamsksmart.ru/ufa/kategorii-i-vidy-transportnyh-sredstv-osnashchaemyh-tahografami-vsootvetstvii-s-postanovleniem-pravitelstva-no382-ot-30032019.html",
            "url": "https://neftekamsksmart.ru/ufa/kategorii-i-vidy-transportnyh-sredstv-osnashchaemyh-tahografami-vsootvetstvii-s-postanovleniem-pravitelstva-no382-ot-30032019.html",
            "title": "Категории и виды транспортных средств, оснащаемых тахографами всоответствии с Постановлением Правительства No382 от 30.03.2019",
            "summary": "Специальный прибор, тахограф устанавливается на машину и ведет историю управления конкретным водителем. Он фиксирует, скорость, время стоянок и другие данные. Устройство призвано обеспечить безопасность вождения&hellip;",
            "content_html": "<p>Специальный прибор, тахограф устанавливается на машину и ведет историю управления конкретным водителем. Он фиксирует, скорость, время стоянок и другие данные. Устройство призвано обеспечить безопасность вождения и предотвратить аварии по причине усталости водителя.</p>\n<h2 id=\"mcetoc_1e0tjlef90\"><strong>Кому нужен тахограф?</strong></h2>\n<p>Законодатель устанавливает перечень автомобилей, для которые тахограф является обязательным. В этот перечень входят как пассажирский, так и грузовой автотранспорт. Постановление Правительства № 382 обозначает оснащаемые бортовыми самописцами категории автотранспортных средств, задействованных в сегменте пассажироперевозок.</p>\n<p>Постановление Правительства № 382 принято на выполнение статьи 20-й закона, регулирующего безопасность дорожного движения. В пункте 1 данного документа прописаны категории автотранспортных средств, подлежащих оснащению указанными устройствами. Это – пассажирский автотранспорт, который относится к категориям М2 и М3.</p>\n<p>Данные категории транспортных средств, оснащаемых тахографами, включают автобусы и микроавтобусы, рассчитанные на размещение водителя и пассажиров. По массе ограничений нет – приборы устанавливаются как на легкие модели, так и на автотранспорт массой более пяти тонн. Что касается пассажировместимости, то правило такое: если пассажирских мест восемь и более, однозначно монтируется тахограф.</p>\n<p>Перечень автотранспортных средств, на которые в обязательном порядке требуется установка тахографа, указан не только в Постановлении Правительства № 382, но и в других нормативных документах. Оснащению бортовыми самописцами подлежит транспорт, задействованный и в пассажирских, и в грузовых перевозках. Речь идет о грузовиках, масса которых превышает три с половиной тонны.</p>\n<h2 id=\"mcetoc_1e0tjlef91\"><strong>Что изменилось?</strong></h2>\n<p>Раньше контрольными приборами оснащался только транспорт, который использовался для нерегулярных перевозок. Постановление 382 расширило перечень за счет автотранспорта, задействованного на регулярных пассажироперевозках в пределах городского пространства, на пригородных территориях и в междугороднем сообщении.</p>\n<p>В пункте 2 Постановления Правительства № 382 указано, что документ вступает в законную силу с 01.07.2020 г. Таким образом, Правительство дало собственникам автотранспорта достаточно большой срок для того, чтобы найти средства, закупить оборудование и выполнить все необходимые работы по оснащению автобусов бортовыми самописцами. В пункте 3 документа дано поручение Минтрансу привести свою нормативно-правовую базу в соответствие с данным постановлением.</p>\n<h2 id=\"mcetoc_1e0tjlef92\"><strong>Когда установка тахографов не требуется</strong></h2>\n<p>Законодатель указывает перечень исключений – автотранспортных средств, использующихся для пассажирских перевозок и перевозки грузов, но при этом не нуждающихся в бортовых самописцах. К ним относятся:</p>\n<ul class=\"squared\">\n<li>автотранспортные средства, задействованные в международных пассажироперевозках и оснащенных тахографами еврообразца;</li>\n<li>автотранспортные средства, которые используются вооруженными силами;</li>\n<li>автотранспортные средства, использующиеся органами, в обязанности которых входит осуществление оперативно-розыскной деятельности. Это – полиция, служба безопасности и другие;</li>\n<li>автомобили, выпущенные более трех десятилетий назад и не использующиеся для перевозок в коммерческих целях (при условии, что в отношении данных автотранспортных средств не выплачивается утилизационный сбор);</li>\n<li>автомобили, использующиеся в учебных целях (при условии, что их не задействуют в коммерческих перевозках);</li>\n<li>автотранспортные средства, которые проходят дорожные испытания;</li>\n<li>автотранспорт, использующийся для предоставления ритуальных услуг;</li>\n<li>«дома на колесах»;</li>\n<li>бронированный автотранспорт;</li>\n<li>автотранспорт, использующийся для перевозки денежных средств и ценных грузов;</li>\n<li>передвижные лаборатории, сервисные мастерские, медицинские комплексы, телевизионные студии, кареты скорой помощи.</li>\n</ul>\n<p>Закон не предусматривает установку бортовых самописцев на автотранспорт, который относится к категории М1. Это микроавтобусы вместимостью не более восьми пассажиромест. Даже если они задействованные в коммерческих перевозках.</p>\n<p>Не относится к категориям транспортных средств, оснащаемых тахографами, специализированная строительная техника (бетононасосы, автокраны и другие), эвакуаторы, транспорт, обслуживающий дороги и коммунальное хозяйство, пожарные машины, спецтранспорт (молоковозы, скотовозы и другой), автомобили, использующиеся в сельскохозяйственных целях внутри хозяйств.</p>\n<h2 id=\"mcetoc_1e0tjlef93\"><strong>Нужно ли устанавливать тахограф на личный микроавтобус</strong></h2>\n<p>В действующем законодательстве четко указано, что приборы контроля режима рабочего времени устанавливаются только на автотранспортные средства, которые используются организациями или индивидуальными предпринимателями в бизнес-целях.</p>\n<p>Таким образом, если вы приобрели микроавтобус исключительно для путешествия семьей, поездок на дачу и других личных целей, устанавливать на него тахограф нет необходимости. При этом автотранспорт должен быть зарегистрирован на частное лицо.</p>\n<p>Лазейку могут использовать некоторые предприниматели, осуществляющие коммерческие перевозки, но не желающие вкладывать средства в дополнительное оснащение транспорта. Например, владелец микроавтобуса предоставляет услуги пассажироперевозок на платной основе, но при этом не регистрируется в качестве индивидуального предпринимателя.</p>\n<h2 id=\"mcetoc_1e0tjlef94\"><strong>Как правительство борется с правонарушителями</strong></h2>\n<p>В данном случае предусмотрены санкции за осуществление предпринимательской деятельности без госрегистрации в качестве ИП или юрлица – они прописаны в статье 14.1 Кодекса об админправонарушениях. Сумма штрафа достигает 2000 рублей, она сопоставима со штрафными санкциями за отсутствие бортового самописца.</p>\n<p>Некоторые организации регистрируют автотранспортное средство не на юрлицо, а на конкретного водителя – сотрудника данной организации. В этом случае компания идет на финансовые риски. При увольнении сотрудник может просто оставить транспорт себе – и любой суд признает право собственности за ним.</p>\n<h2 id=\"mcetoc_1e0tjlef95\"><strong>Как выбрать прибор: аналоговый или цифровой</strong></h2>\n<p>До марта 2018 года законодатель допускал использование контрольного прибора старого образца («шайбы»). Это было указано в приказе Минтранса № 36 от 13.02.2013 (требования к тахографам). Однако со 2 марта 2018 года, в связи с изменениями в действующем законодательстве, были внесены соответствующие корректировки и в данный приказ. Использование аналоговых тахографов больше не допускается. Если таковые установлены на автотранспорте, его владелец обязан их заменить цифровыми.</p>\n<p>Кроме того, на официальном сайте Росавтотранспорта доступен перечень моделей измерительных приборов, которые допускаются к эксплуатации на территории нашей страны. В таблице указаны модели тахографов, наименование их производителей, а также номер версии программного обеспечения.</p>\n<h2 id=\"mcetoc_1e0tjlef96\"><strong>Кому можно доверить монтаж</strong></h2>\n<p>В приказе Минтранса № 36 говорится, что установка тахографов осуществляется исключительно в специализированных мастерских, данные о которых включены в перечень сведений, составленный «Агентством автомобильного транспорта» («Росавтотрансом»). Самостоятельная установка или монтаж оборудования несертифицированными мастерами не допускается.</p>\n<h2 id=\"mcetoc_1e0tjlef97\"><strong>Регламент по установке тахографа</strong></h2>\n<p>Порядок работ по установке регламентирован Приложением № 4 к данному приказу (Правила обслуживания приборов). Алгоритм действий по оснащения автотранспортного средства тахографом таков:</p>\n<ul class=\"squared\">\n<li>выбор модели прибора (обязательно должна быть указана в перечне моделей, составленном «Росавтотрансом»);</li>\n<li>выполнение установки нового устройства или модернизация существующего в соответствии с Приложением № 4 (Правила обслуживания измерительных приборов) Приказа Минтранса № 36;</li>\n<li>активизация устройства, а также модуля криптографической защиты информации (энергонезависимой памяти), который также обязателен к установке;</li>\n<li>настройка работы прибора. В память устройства вводятся характеристики автотранспортного средства, на основании которых будут рассчитываться показания устройства. Также вводятся индентификационный и регистрационный номера;</li>\n<li>установка пломбы на тахограф.</li>\n</ul>\n<p>Все виды работ осуществляются исключительно в мастерской в соответствии с требованиями техдокументации, разработанной производителем конкретной модели тахографа и производителем модуля защиты информации. Монтаж оборудования организован таким образом, чтобы водитель имел доступ ко всем его функциям непосредственно со своего рабочего места.</p>\n<h2 id=\"mcetoc_1e0tjlef98\"><strong>Что получает водитель</strong></h2>\n<p>В распечатанном контрольном чеке должны указываться:</p>\n<ul class=\"squared\">\n<li>наименование и номер мастерской, в которой была выполнена установка и настройка работы устройства;</li>\n<li>номера тахографа и блока защиты информации;</li>\n<li>технические характеристики автотранспортного средства, дата их определения.</li>\n</ul>\n<p>Среди некоторых автомобилистов бытует мнение, что измерительные приборы временно отменены. Эти данные являются недостоверными. Речь идет не об отмене, а об отлагательном сроке выполнения требований Постановления № 382. Установка бортовых самописцев является обязательной. Категории и виды транспортных средств, оснащаемых тахографами, а также список исключений перечислен выше.</p>",
            "image": "https://neftekamsksmart.ru/ufa/media/posts/1/gaishnik.jpg",
            "author": {
                "name": "Ronas"
            },
            "tags": [
            ],
            "date_published": "2020-02-13T02:12:55+05:00",
            "date_modified": "2020-02-13T03:03:27+05:00"
        }
    ]
}
